Repository: m-sadykov/lecturenotes
Catalog: lecturenotes/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Remove from folder
ar: إزالة من المجلد
ca: Elimina de la carpeta
cs: Odebrat ze složky
da: Fjern fra mappe
de: Aus Ordner entfernen
el: Αφαίρεση από το φάκελο
es: Quitar de la carpeta
fi: Poista kansiosta
fr: Supprimer du dossier
he: הסר מהתיקיה
hi: फ़ोल्डर से हटाएँ
hr: Ukloni iz mape
hu: Eltávolítás a mappából
id: Hapus dari folder
it: Rimuovi dalla cartella
ja: フォルダから削除
ko: 폴더에서 제거
ms: Alih keluar daripada folder
nb: Fjern fra mappen
nl: Verwijderen uit map
pl: Usuń z folderu
pt: Remover da pasta
ro: Eliminați din folder
ru: Удалить из папки
sk: Odstrániť z priečinka
sv: Ta bort från mappen
th: ลบออกจากโฟลเดอร์
tr: Klasörden kaldır
uk: Видалити з папки
vi: Xóa khỏi thư mục
zh_hans: 从文件夹中删除
zh_hant: 從資料夾中刪除

source: Removed from %@.
ar: تمت الإزالة من %@.
ca: S'ha eliminat de %@.
cs: Odebráno z %@.
da: Fjernet fra %@.
de: Aus %@ entfernt.
el: Καταργήθηκε από %@.
es: Eliminado de %@.
fi: Poistettu kohteesta %@.
fr: Supprimé de %@.
he: הוסר מ-%@.
hi: %@ से हटाया गया।
hr: Uklonjeno iz %@.
hu: Eltávolítva innen: %@.
id: Dihapus dari %@.
it: Rimosso da %@.
ja: %@ から削除されました。
ko: %@에서 제거되었습니다.
ms: Dialih keluar daripada %@.
nb: Fjernet fra %@.
nl: Verwijderd uit %@.
pl: Usunięto z %@.
pt: Removido de %@.
ro: Eliminat din %@.
ru: Удалено из %@.
sk: Odstránené z %@.
sv: Borttagen från %@.
th: ลบออกจาก %@
tr: %@'den kaldırıldı.
uk: Видалено з %@.
vi: Đã xóa khỏi %@.
zh_hans: 从 %@ 中删除。
zh_hant: 從 %@ 中刪除。

source: Removed from folder.
ar: تمت الإزالة من المجلد.
ca: S'ha eliminat de la carpeta.
cs: Odebráno ze složky.
da: Fjernet fra mappe.
de: Aus Ordner entfernt.
el: Καταργήθηκε από το φάκελο.
es: Eliminado de la carpeta.
fi: Poistettu kansiosta.
fr: Supprimé du dossier.
he: הוסר מהתיקיה.
hi: फ़ोल्डर से निकाला गया.
hr: Uklonjeno iz mape.
hu: Eltávolítva a mappából.
id: Dihapus dari folder.
it: Rimosso dalla cartella.
ja: フォルダーから削除されました。
ko: 폴더에서 제거되었습니다.
ms: Dialih keluar daripada folder.
nb: Fjernet fra mappen.
nl: Verwijderd uit map.
pl: Usunięto z folderu.
pt: Removido da pasta.
ro: Eliminat din dosar.
ru: Удален из папки.
sk: Odstránené z priečinka.
sv: Borttagen från mappen.
th: ลบออกจากโฟลเดอร์แล้ว
tr: Klasörden kaldırıldı.
uk: Видалено з папки.
vi: Đã xóa khỏi thư mục.
zh_hans: 从文件夹中删除。
zh_hant: 從資料夾中刪除。

source: Restore purchases
ar: استعادة المشتريات
ca: Restaurar les compres
cs: Obnovit nákupy
da: Gendan køb
de: Einkäufe wiederherstellen
el: Επαναφορά αγορών
es: Restaurar compras
fi: Palauta ostokset
fr: Restaurer les achats
he: שחזור רכישות
hi: खरीदारी बहाल करें
hr: Vratite kupnje
hu: Vásárlások visszaállítása
id: Pulihkan pembelian
it: Ripristina gli acquisti
ja: 購入したものを復元する
ko: 구매 복원
ms: Pulihkan pembelian
nb: Gjenopprett kjøp
nl: Aankopen herstellen
pl: Przywróć zakupy
pt: Restaurar compras
ro: Restabiliți achizițiile
ru: Восстановление покупок
sk: Obnoviť nákupy
sv: Återställ inköp
th: คืนค่าการซื้อ
tr: Satın alınanları geri yükle
uk: Відновити покупки
vi: Khôi phục mua hàng
zh_hans: 恢复购买
zh_hant: 恢復購買

source: Restoring purchases...
ar: جارٍ استعادة المشتريات...
ca: S'estan restaurant les compres...
cs: Obnovování nákupů...
da: Gendanner køb...
de: Einkäufe werden wiederhergestellt...
el: Επαναφορά αγορών...
es: Restaurando compras...
fi: Palautetaan ostoksia...
fr: Restauration des achats...
he: משחזר רכישות...
hi: खरीदारी बहाल की जा रही है...
hr: Vraćanje kupnji...
hu: Vásárlások visszaállítása...
id: Memulihkan pembelian...
it: Ripristino degli acquisti...
ja: 購入を復元しています...
ko: 구매 복원 중...
ms: Memulihkan pembelian...
nb: Gjenoppretter kjøp ...
nl: Aankopen herstellen...
pl: Przywracam zakupy...
pt: Restaurando compras...
ro: Se restabilește achizițiile...
ru: Восстановление покупок...
sk: Obnovujú sa nákupy...
sv: Återställer köp...
th: กำลังคืนค่าการซื้อ...
tr: Satın alma işlemleri geri yükleniyor...
uk: Відновлення покупок...
vi: Đang khôi phục giao dịch mua...
zh_hans: 正在恢复购买...
zh_hant: 正在恢復購買...

source: Resume
ar: استئناف
ca: Currículum
cs: Pokračovat
da: Genoptag
de: Lebenslauf
el: Βιογραφικό
es: Currículum
fi: Jatka
fr: CV
he: קורות חיים
hi: बायोडाटा
hr: Nastavi
hu: Folytatás
id: Lanjutkan
it: Riprendi
ja: 再開
ko: 이력서
ms: Sambung semula
nb: Fortsett
nl: Hervatten
pl: Wznów
pt: Currículo
ro: Reluați
ru: Резюме
sk: Obnoviť
sv: Återuppta
th: ดำเนินการต่อ
tr: Devam et
uk: Резюме
vi: Tiếp tục
zh_hans: 简历
zh_hant: 履歷

source: Retry
ar: إعادة المحاولة
ca: Torna-ho a provar
cs: Zkuste to znovu
da: Prøv igen
de: Versuchen Sie es noch einmal
el: Επανάληψη
es: Reintentar
fi: Yritä uudelleen
fr: Réessayer
he: נסה שוב
hi: पुनः प्रयास करें
hr: Pokušaj ponovo
hu: Próbálja újra
id: Coba lagi
it: Riprova
ja: 再試行
ko: 재시도
ms: Cuba semula
nb: Prøv på nytt
nl: Opnieuw proberen
pl: Spróbuj ponownie
pt: Tentar novamente
ro: Reîncercați
ru: Повторить попытку
sk: Skúste to znova
sv: Försök igen
th: ลองอีกครั้ง
tr: Yeniden dene
uk: Повторіть спробу
vi: Thử lại
zh_hans: 重试
zh_hant: 重試

source: Retrying...
ar: جارٍ إعادة المحاولة...
ca: S'està tornant a provar...
cs: Opakuji pokus...
da: Prøver igen...
de: Erneuter Versuch...
el: Επανάληψη προσπάθειας...
es: Reintentando...
fi: Yritetään uudelleen...
fr: Nouvelle tentative...
he: מנסה שוב...
hi: पुनः प्रयास कर रहा हूँ...
hr: Ponovni pokušaj...
hu: Újrapróbálkozás...
id: Mencoba lagi...
it: Nuovo tentativo...
ja: 再試行中...
ko: 재시도 중...
ms: Mencuba semula...
nb: Prøver på nytt...
nl: Opnieuw proberen...
pl: Ponawiam próbę...
pt: Tentando novamente...
ro: Se reîncercă...
ru: Повторная попытка...
sk: Opakuje sa pokus...
sv: Försöker igen...
th: กำลังลองอีกครั้ง...
tr: Yeniden deneniyor...
uk: Повторна спроба...
vi: Đang thử lại...
zh_hans: 正在重试...
zh_hant: 正在重試...

source: Reviewing the imported PDF text before creating study materials.
ar: جارٍ مراجعة نص PDF المستورد قبل إنشاء مواد الدراسة.
ca: Revisar el text PDF importat abans de crear materials d'estudi.
cs: Kontrola importovaného PDF textu před vytvořením studijních materiálů.
da: Gennemgang af den importerede PDF tekst, før du opretter studiematerialer.
de: Überprüfen Sie den importierten PDF-Text, bevor Sie Lernmaterialien erstellen.
el: Έλεγχος του εισαγόμενου κειμένου PDF πριν από τη δημιουργία υλικού μελέτης.
es: Revisar el texto PDF importado antes de crear materiales de estudio.
fi: Tuodun PDF-tekstin tarkistaminen ennen oppimateriaalien luomista.
fr: Examiner le texte PDF importé avant de créer du matériel d'étude.
he: סקירת הטקסט המיובא PDF לפני יצירת חומרי לימוד.
hi: अध्ययन सामग्री बनाने से पहले आयातित PDF पाठ की समीक्षा करना।
hr: Pregled uvezenog PDF teksta prije izrade materijala za učenje.
hu: Az importált PDF szöveg áttekintése a tananyagok létrehozása előtt.
id: Meninjau teks PDF yang diimpor sebelum membuat bahan pelajaran.
it: Revisione del testo PDF importato prima di creare materiali di studio.
ja: 学習教材を作成する前に、インポートされた PDF テキストを確認します。
ko: 학습 자료를 만들기 전에 가져온 PDF 텍스트를 검토하세요.
ms: Menyemak teks PDF yang diimport sebelum membuat bahan kajian.
nb: Gjennomgå den importerte PDF teksten før du lager studiemateriell.
nl: Het beoordelen van de geïmporteerde PDF-tekst voordat u studiemateriaal maakt.
pl: Przeglądanie zaimportowanego tekstu PDF przed utworzeniem materiałów do nauki.
pt: Revendo o texto PDF importado antes de criar materiais de estudo.
ro: Examinarea textului PDF importat înainte de a crea materiale de studiu.
ru: Проверка импортированного текста PDF перед созданием учебных материалов.
sk: Kontrola importovaného PDF textu pred vytvorením študijných materiálov.
sv: Granska den importerade PDF texten innan du skapar studiematerial.
th: ตรวจสอบข้อความ PDF ที่นำเข้าก่อนสร้างสื่อการเรียนรู้
tr: Çalışma materyalleri oluşturmadan önce içe aktarılan PDF metnini gözden geçirmek.
uk: Перегляд імпортованого тексту PDF перед створенням навчальних матеріалів.
vi: Xem lại văn bản PDF đã nhập trước khi tạo tài liệu học tập.
zh_hans: 创建学习材料之前查看导入的 PDF 文本。
zh_hant: 建立學習材料之前查看導入的 PDF 文字。

source: Reviewing the imported text before creating study materials.
ar: جارٍ مراجعة النص المستورد قبل إنشاء مواد الدراسة.
ca: Revisar el text importat abans de crear materials d'estudi.
cs: Kontrola importovaného textu před tvorbou studijních materiálů.
da: Gennemgang af den importerede tekst, før du opretter studiematerialer.
de: Überprüfen Sie den importierten Text, bevor Sie Lernmaterialien erstellen.
el: Επανεξέταση του εισαγόμενου κειμένου πριν από τη δημιουργία υλικού μελέτης.
es: Revisar el texto importado antes de crear materiales de estudio.
fi: Tuodun tekstin tarkistaminen ennen oppimateriaalien luomista.
fr: Réviser le texte importé avant de créer du matériel d'étude.
he: סקירת הטקסט המיובא לפני יצירת חומרי לימוד.
hi: अध्ययन सामग्री बनाने से पहले आयातित पाठ की समीक्षा करना।
hr: Pregled uvezenog teksta prije izrade materijala za učenje.
hu: Az importált szöveg áttekintése tananyagok létrehozása előtt.
id: Meninjau teks yang diimpor sebelum membuat bahan pelajaran.
it: Revisione del testo importato prima di creare materiali di studio.
ja: 学習教材を作成する前に、インポートされたテキストを確認します。
ko: 학습 자료를 만들기 전에 가져온 텍스트를 검토합니다.
ms: Menyemak teks yang diimport sebelum membuat bahan kajian.
nb: Gjennomgå den importerte teksten før du lager studiemateriell.
nl: Het beoordelen van de geïmporteerde tekst voordat u studiemateriaal maakt.
pl: Przeglądanie zaimportowanego tekstu przed utworzeniem materiałów do nauki.
pt: Revendo o texto importado antes de criar materiais de estudo.
ro: Revizuirea textului importat înainte de a crea materiale de studiu.
ru: Проверка импортированного текста перед созданием учебных материалов.
sk: Kontrola importovaného textu pred vytvorením študijných materiálov.
sv: Granska den importerade texten innan du skapar studiematerial.
th: ทบทวนข้อความที่นำเข้าก่อนสร้างสื่อการเรียนรู้
tr: Çalışma materyalleri oluşturmadan önce içe aktarılan metni gözden geçirmek.
uk: Перегляд імпортованого тексту перед створенням навчальних матеріалів.
vi: Xem lại văn bản đã nhập trước khi tạo tài liệu học tập.
zh_hans: 在创建学习材料之前检查导入的文本。
zh_hant: 在建立學習材料之前檢查導入的文字。

source: Save
ar: حفظ
ca: Desa
cs: Uložit
da: Gem
de: Speichern
el: Αποθήκευση
es: Guardar
fi: Tallenna
fr: Enregistrer
he: שמור
hi: सहेजें
hr: spremiti
hu: Mentés
id: Simpan
it: Salva
ja: 保存
ko: 저장
ms: Jimat
nb: Lagre
nl: Opslaan
pl: Zapisz
pt: Salvar
ro: Salvați
ru: Сохранить
sk: Uložiť
sv: Spara
th: บันทึก
tr: Kaydet
uk: зберегти
vi: Lưu
zh_hans: 保存
zh_hant: 儲存

source: Saving your PDF for processing.
ar: جارٍ حفظ ملف PDF للمعالجة.
ca: S'està desant el vostre PDF per processar-lo.
cs: Vaše PDF se ukládá ke zpracování.
da: Gemmer din PDF til behandling.
de: Speichern Sie Ihren PDF zur Verarbeitung.
el: Αποθήκευση PDF για επεξεργασία.
es: Guardando su PDF para su procesamiento.
fi: Tallennetaan PDF käsittelyä varten.
fr: Enregistrement de votre PDF pour le traitement.
he: שמירת PDF שלך לעיבוד.
hi: प्रसंस्करण के लिए अपना PDF सहेजा जा रहा है।
hr: Spremanje vašeg PDF za obradu.
hu: A PDF mentése feldolgozásra.
id: Menyimpan PDF Anda untuk diproses.
it: Salvataggio del tuo PDF per l'elaborazione.
ja: 処理のために PDF を保存しています。
ko: 처리를 위해 PDF을 저장합니다.
ms: Menyimpan PDF anda untuk diproses.
nb: Lagrer PDF for behandling.
nl: Uw PDF opslaan voor verwerking.
pl: Zapisywanie PDF do przetworzenia.
pt: Salvando seu PDF para processamento.
ro: Se salvează PDF pentru procesare.
ru: Сохранение PDF для обработки.
sk: Váš PDF sa ukladá na spracovanie.
sv: Sparar din PDF för bearbetning.
th: บันทึก PDF ของคุณเพื่อการประมวลผล
tr: PDF'niz işlenmek üzere kaydediliyor.
uk: Збереження вашого PDF для обробки.
vi: Đang lưu PDF của bạn để xử lý.
zh_hans: 保存 PDF 进行处理。
zh_hant: 儲存 PDF 進行處理。

source: Saving your text for processing.
ar: جارٍ حفظ النص للمعالجة.
ca: Deseu el vostre text per processar-lo.
cs: Uložení textu ke zpracování.
da: Gemmer din tekst til behandling.
de: Speichern Sie Ihren Text zur Bearbeitung.
el: Αποθήκευση του κειμένου σας για επεξεργασία.
es: Guardar su texto para procesarlo.
fi: Tallenna tekstisi käsittelyä varten.
fr: Enregistrez votre texte pour le traitement.
he: שמירת הטקסט שלך לעיבוד.
hi: प्रसंस्करण के लिए अपना पाठ सहेजना।
hr: Spremanje vašeg teksta za obradu.
hu: A szöveg mentése feldolgozásra.
id: Menyimpan teks Anda untuk diproses.
it: Salvataggio del testo per l'elaborazione.
ja: 処理のためにテキストを保存します。
ko: 처리를 위해 텍스트를 저장합니다.
ms: Menyimpan teks anda untuk diproses.
nb: Lagrer teksten din for behandling.
nl: Uw tekst opslaan voor verwerking.
pl: Zapisywanie tekstu do przetworzenia.
pt: Salvando seu texto para processamento.
ro: Salvarea textului pentru procesare.
ru: Сохраняем текст для обработки.
sk: Uloženie textu na spracovanie.
sv: Sparar din text för bearbetning.
th: บันทึกข้อความของคุณเพื่อการประมวลผล
tr: Metninizi işlenmek üzere kaydediyoruz.
uk: Збереження тексту для обробки.
vi: Lưu văn bản của bạn để xử lý.
zh_hans: 保存文本以供处理。
zh_hant: 儲存文字以供處理。

source: Saving your text so processing can begin.
ar: جارٍ حفظ النص حتى تبدأ المعالجة.
ca: Deseu el text perquè pugui començar el processament.
cs: Ukládání textu, aby mohlo začít zpracování.
da: Gemmer din tekst, så behandlingen kan begynde.
de: Speichern Sie Ihren Text, damit die Verarbeitung beginnen kann.
el: Αποθήκευση του κειμένου σας για να ξεκινήσει η επεξεργασία.
es: Guardando su texto para que pueda comenzar el procesamiento.
fi: Tallenna tekstisi, jotta käsittely voi alkaa.
fr: Enregistrez votre texte pour que le traitement puisse commencer.
he: שמירת הטקסט שלך כדי להתחיל בעיבוד.
hi: अपना टेक्स्ट सहेजा जा रहा है ताकि प्रोसेसिंग शुरू हो सके।
hr: Spremanje vašeg teksta kako bi obrada mogla započeti.
hu: Mentse a szöveget a feldolgozás megkezdéséhez.
id: Menyimpan teks Anda sehingga pemrosesan dapat dimulai.
it: Salvataggio del testo in modo che l'elaborazione possa iniziare.
ja: 処理を開始できるようにテキストを保存します。
ko: 처리를 시작할 수 있도록 텍스트를 저장하세요.
ms: Menyimpan teks anda supaya pemprosesan boleh dimulakan.
nb: Lagrer teksten din slik at behandlingen kan begynne.
nl: Sla uw tekst op zodat de verwerking kan beginnen.
pl: Zapisywanie tekstu, aby można było rozpocząć przetwarzanie.
pt: Salvando seu texto para que o processamento possa começar.
ro: Salvarea textului pentru a putea începe procesarea.
ru: Сохраняем текст, чтобы можно было начать обработку.
sk: Ukladá sa váš text, aby sa mohlo začať spracovanie.
sv: Sparar din text så att bearbetningen kan börja.
th: บันทึกข้อความของคุณเพื่อเริ่มต้นการประมวลผล
tr: İşlemenin başlayabilmesi için metniniz kaydediliyor.
uk: Збереження тексту для початку обробки.
vi: Lưu văn bản của bạn để quá trình xử lý có thể bắt đầu.
zh_hans: 保存文本以便开始处理。
zh_hant: 儲存文字以便開始處理。

source: Saving your YouTube source so processing can begin.
ar: جارٍ حفظ مصدر YouTube حتى تبدأ المعالجة.
ca: S'està desant la font YouTube perquè pugui començar el processament.
cs: Ukládání zdroje YouTube, aby mohlo začít zpracování.
da: Gemmer din YouTube kilde, så behandlingen kan begynde.
de: Speichern Sie Ihre YouTube-Quelle, damit die Verarbeitung beginnen kann.
el: Αποθήκευση της πηγής YouTube για να ξεκινήσει η επεξεργασία.
es: Guardando su fuente YouTube para que pueda comenzar el procesamiento.
fi: Tallenna YouTube-lähde, jotta käsittely voi alkaa.
fr: Enregistrez votre source YouTube pour que le traitement puisse commencer.
he: שמירת מקור YouTube שלך כדי להתחיל בעיבוד.
hi: अपना YouTube स्रोत सहेजा जा रहा है ताकि प्रसंस्करण शुरू हो सके।
hr: Spremanje vašeg YouTube izvora kako bi obrada mogla započeti.
hu: Mentse el a YouTube forrást, hogy megkezdődhessen a feldolgozás.
id: Menyimpan sumber YouTube Anda sehingga pemrosesan dapat dimulai.
it: Salvataggio della fonte YouTube in modo che l'elaborazione possa iniziare.
ja: YouTube ソースを保存して、処理を開始できるようにします。
ko: 처리를 시작할 수 있도록 YouTube 소스를 저장하세요.
ms: Menyimpan sumber YouTube anda supaya pemprosesan boleh dimulakan.
nb: Lagrer YouTube-kilden din slik at behandlingen kan begynne.
nl: Bewaar uw YouTube bron zodat de verwerking kan beginnen.
pl: Zapisywanie źródła YouTube, aby można było rozpocząć przetwarzanie.
pt: Salvando sua fonte YouTube para que o processamento possa começar.
ro: Se salvează sursa YouTube, astfel încât procesarea să poată începe.
ru: Сохраняем исходный код YouTube, чтобы можно было начать обработку.
sk: Ukladá sa váš zdroj YouTube, aby sa mohlo začať spracovanie.
sv: Sparar din YouTube-källa så att bearbetningen kan börja.
th: บันทึกแหล่งที่มา YouTube ของคุณเพื่อให้สามารถเริ่มต้นการประมวลผลได้
tr: İşlemenin başlayabilmesi için YouTube kaynağınız kaydediliyor.
uk: Зберігання джерела YouTube для початку обробки.
vi: Lưu nguồn YouTube của bạn để quá trình xử lý có thể bắt đầu.
zh_hans: 保存 YouTube 源以便开始处理。
zh_hant: 儲存 YouTube 來源以便開始處理。

source: Search
ar: بحث
ca: Cerca
cs: Hledat
da: Søg
de: Suchen
el: Αναζήτηση
es: Buscar
fi: Etsi
fr: Rechercher
he: חפש
hi: खोजें
hr: Traži
hu: Keresés
id: Cari
it: Cerca
ja: 検索
ko: 검색
ms: Cari
nb: Søk
nl: Zoeken
pl: Szukaj
pt: Pesquisar
ro: Caută
ru: Поиск
sk: Hľadať
sv: Sök
th: ค้นหา
tr: Ara
uk: Пошук
vi: Tìm kiếm
zh_hans: 搜索
zh_hant: 搜尋

source: Search lectures
ar: ابحث في المحاضرات
ca: Cerca conferències
cs: Hledat přednášky
da: Søg foredrag
de: Vorlesungen suchen
el: Αναζήτηση διαλέξεων
es: Buscar conferencias
fi: Hae luentoja
fr: Rechercher des conférences
he: חפש הרצאות
hi: व्याख्यान खोजें
hr: Pretraživanje predavanja
hu: Előadások keresése
id: Cari kuliah
it: Cerca lezioni
ja: 講義を検索する
ko: 강의 검색
ms: Cari kuliah
nb: Søk på forelesninger
nl: Zoek lezingen
pl: Wyszukaj wykłady
pt: Pesquisar palestras
ro: Căutați prelegeri
ru: Поиск лекций
sk: Hľadajte prednášky
sv: Sök föreläsningar
th: ค้นหาการบรรยาย
tr: Ders ara
uk: Пошукові лекції
vi: Tìm kiếm bài giảng
zh_hans: 搜索讲座
zh_hant: 搜尋講座

source: Select All
ar: تحديد الكل
ca: Seleccioneu Tot
cs: Vyberte Vše
da: Vælg alle
de: Wählen Sie „Alle“ aus
el: Επιλέξτε Όλα
es: Seleccionar todo
fi: Valitse Kaikki
fr: Sélectionner tout
he: בחר הכל
hi: सभी का चयन करें
hr: Odaberite sve
hu: Válassza az Összes lehetőséget
id: Pilih Semua
it: Seleziona tutto
ja: すべて選択
ko: 모두 선택
ms: Pilih Semua
nb: Velg alle
nl: Selecteer Alles
pl: Wybierz wszystko
pt: Selecionar tudo
ro: Selectați Toate
ru: Выбрать все
sk: Vyberte možnosť Všetky
sv: Välj Alla
th: เลือกทั้งหมด
tr: Tümünü Seç
uk: Виберіть усі
vi: Chọn tất cả
zh_hans: 选择全部
zh_hant: 選擇全部

source: Select Folder
ar: اختر مجلدًا
ca: Seleccioneu Carpeta
cs: Vyberte složku
da: Vælg Mappe
de: Wählen Sie Ordner aus
el: Επιλέξτε Φάκελος
es: Seleccionar carpeta
fi: Valitse Kansio
fr: Sélectionner un dossier
he: בחר תיקייה
hi: फ़ोल्डर चुनें
hr: Odaberite mapu
hu: Válassza a Mappa lehetőséget
id: Pilih Folder
it: Seleziona Cartella
ja: フォルダーの選択
ko: 폴더 선택
ms: Pilih Folder
nb: Velg Mappe
nl: Selecteer Map
pl: Wybierz Folder
pt: Selecione a pasta
ro: Selectați Folder
ru: Выберите папку
sk: Vyberte položku Priečinok
sv: Välj Mapp
th: เลือกโฟลเดอร์
tr: Klasör Seçin
uk: Виберіть папку
vi: Chọn thư mục
zh_hans: 选择文件夹
zh_hant: 選擇資料夾

source: Send
ar: إرسال
ca: Enviar
cs: Odeslat
da: Sende
de: Senden
el: Αποστολή
es: enviar
fi: Lähetä
fr: Envoyer
he: שלח
hi: भेजें
hr: poslati
hu: Küldés
id: Kirim
it: Invia
ja: 送信
ko: 보내기
ms: Hantar
nb: Sende
nl: Verzenden
pl: Wyślij
pt: Enviar
ro: Trimite
ru: Отправить
sk: Odoslať
sv: Skicka
th: ส่ง
tr: Gönder
uk: Надіслати
vi: Gửi
zh_hans: 发送
zh_hant: 傳送

source: Sending...
ar: جارٍ الإرسال...
ca: S'està enviant...
cs: Odesílání...
da: Sender...
de: Senden...
el: Αποστολή...
es: Enviando...
fi: Lähetetään...
fr: Envoi...
he: שולח...
hi: भेजा जा रहा है...
hr: Slanje...
hu: Küldés...
id: Mengirim...
it: Invio...
ja: 送信中...
ko: 보내는 중...
ms: Menghantar...
nb: Sender...
nl: Verzenden...
pl: Wysyłanie...
pt: Enviando...
ro: Se trimite...
ru: Отправка...
sk: Odosiela sa...
sv: Skickar...
th: กำลังส่ง...
tr: Gönderiliyor...
uk: Надсилання...
vi: Đang gửi...
zh_hans: 正在发送...
zh_hant: 正在發送...

source: Settings
ar: الإعدادات
ca: Configuració
cs: Nastavení
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
es: Configuración
fi: Asetukset
fr: Paramètres
he: הגדרות
hi: सेटिंग्स
hr: postavke
hu: Beállítások elemre
id: Pengaturan
it: Impostazioni
ja: 設定
ko: 설정
ms: tetapan
nb: Innstillinger
nl: Instellingen
pl: Ustawienia
pt: Configurações
ro: Setări
ru: Настройки
sk: Nastavenia
sv: Inställningar
th: การตั้งค่า
tr: Ayarlar
uk: Налаштування
vi: Cài đặt
zh_hans: 设置
zh_hant: 設定

source: Short and detailed summaries for fast review
ar: ملخصات قصيرة ومفصلة للمراجعة السريعة
ca: Resums breus i detallats per a una revisió ràpida
cs: Krátké a podrobné shrnutí pro rychlou kontrolu
da: Korte og detaljerede resuméer til hurtig gennemgang
de: Kurze und detaillierte Zusammenfassungen zur schnellen Überprüfung
el: Σύντομες και λεπτομερείς περιλήψεις για γρήγορη αναθεώρηση
es: Resúmenes breves y detallados para una revisión rápida
fi: Lyhyet ja yksityiskohtaiset yhteenvedot nopeaa tarkistusta varten
fr: Des résumés courts et détaillés pour une révision rapide
he: סיכומים קצרים ומפורטים לסקירה מהירה
hi: त्वरित समीक्षा के लिए संक्षिप्त और विस्तृत सारांश
hr: Kratki i detaljni sažeci za brzi pregled
hu: Rövid és részletes összefoglalók a gyors áttekintés érdekében
id: Ringkasan singkat dan terperinci untuk tinjauan cepat
it: Riassunti brevi e dettagliati per una rapida revisione
ja: 迅速なレビューのための短くて詳細な概要
ko: 빠른 검토를 위한 짧고 자세한 요약
ms: Ringkasan ringkas dan terperinci untuk semakan pantas
nb: Korte og detaljerte sammendrag for rask gjennomgang
nl: Korte en gedetailleerde samenvattingen voor snelle beoordeling
pl: Krótkie i szczegółowe streszczenia umożliwiające szybki przegląd
pt: Resumos curtos e detalhados para revisão rápida
ro: Rezumate scurte și detaliate pentru o revizuire rapidă
ru: Краткие и подробные резюме для быстрого просмотра
sk: Krátke a podrobné zhrnutia pre rýchlu kontrolu
sv: Korta och detaljerade sammanfattningar för snabb granskning
th: สรุปสั้นและละเอียดเพื่อการตรวจสอบอย่างรวดเร็ว
tr: Hızlı inceleme için kısa ve ayrıntılı özetler
uk: Короткі та детальні резюме для швидкого перегляду
vi: Tóm tắt ngắn gọn và chi tiết để xem xét nhanh
zh_hans: 简短而详细的摘要，以便快速审阅
zh_hant: 簡短而詳細的摘要，以便快速審閱

source: Skip
ar: تخطَّ
ca: Saltar
cs: Přeskočit
da: Spring over
de: Überspringen
el: Παράλειψη
es: Saltar
fi: Ohita
fr: Sauter
he: דלג
hi: छोड़ें
hr: Preskoči
hu: Kihagyás
id: Lewati
it: Salta
ja: スキップ
ko: 건너뛰기
ms: Langkau
nb: Hopp over
nl: Overslaan
pl: Pomiń
pt: Pular
ro: Sari peste
ru: Пропустить
sk: Preskočiť
sv: Hoppa över
th: ข้าม
tr: Atla
uk: Пропустити
vi: Bỏ qua
zh_hans: 跳过
zh_hant: 跳過

source: Source URL is unavailable.
ar: رابط المصدر غير متاح.
ca: L'URL d'origen no està disponible.
cs: Adresa URL zdroje není k dispozici.
da: Kilde-URL er ikke tilgængelig.
de: Die Quell-URL ist nicht verfügbar.
el: Η διεύθυνση URL πηγής δεν είναι διαθέσιμη.
es: La URL de origen no está disponible.
fi: Lähteen URL-osoite ei ole saatavilla.
fr: L'URL source n'est pas disponible.
he: כתובת האתר של המקור אינה זמינה.
hi: स्रोत URL अनुपलब्ध है.
hr: Izvorni URL nije dostupan.
hu: A forrás URL nem érhető el.
id: URL sumber tidak tersedia.
it: L'URL di origine non è disponibile.
ja: ソース URL が利用できません。
ko: 소스 URL을 사용할 수 없습니다.
ms: URL sumber tidak tersedia.
nb: Kilde-URL er utilgjengelig.
nl: Bron-URL is niet beschikbaar.
pl: Źródłowy adres URL jest niedostępny.
pt: O URL de origem não está disponível.
ro: Adresa URL sursă nu este disponibilă.
ru: Исходный URL недоступен.
sk: Adresa URL zdroja nie je k dispozícii.
sv: Källwebbadressen är inte tillgänglig.
th: URL แหล่งที่มาไม่พร้อมใช้งาน
tr: Kaynak URL'si kullanılamıyor.
uk: URL-адреса джерела недоступна.
vi: URL nguồn không có sẵn.
zh_hans: 源 URL 不可用。
zh_hant: 來源 URL 不可用。
